export const newsData = [
    {
        title: "見出しです",
        img: "3D5AAEEB-540B-4A23-87F3-B90DD4B57CCB.JPG",
        text: " これはカード型のデザインです。これはカード型のデザインです。" +
            "これはカード型のデザインです。これはカード型のデザインです。これはカード型のデザインです。" +
            "これはカード型のデザインです。これはカード型のデザインです。これはカード型のデザインです。これはカード型のデザインです。"
    },
    {
        title: "チョコレートケーキ",
        img: "3D5AAEEB-540B-4A23-87F3-B90DD4B57CCB.JPG",
        text: " これはカード型のデザインです。これはカード型のデザインです。" +
            "これはカード型のデザインです。これはカード型のデザインです。これはカード型のデザインです。" +
            "これはカード型のデザインです。これはカード型のデザインです。これはカード型のデザインです。これはカード型のデザインです。"
    },
    {
        title: "aaaaaaaa",
        img: "3D5AAEEB-540B-4A23-87F3-B90DD4B57CCB.JPG",
        text: " これはカード型のデザインです。これはカード型のデザインです。" +
            "これはカード型のデザインです。これはカード型のデザインです。これはカード型のデザインです。" +
            "これはカード型のデザインです。これはカード型のデザインです。これはカード型のデザインです。これはカード型のデザインです。"
    }
];

export const collectionData = [
    {
        title: 'チョコレートケーキ',
        img: "3D5AAEEB-540B-4A23-87F3-B90DD4B57CCB.JPG",
    },
    {
        title: 'レモンケーキ',
        img: "3D5AAEEB-540B-4A23-87F3-B90DD4B57CCB.JPG",
    },
    {
        title: 'パイナップルケーキ',
        img: "3D5AAEEB-540B-4A23-87F3-B90DD4B57CCB.JPG",
    }
]